<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
▁o	-5
▁s	-6
re	-7
▁w	-8
er	-9
on	-10
▁c	-11
at	-12
▁b	-13
en	-14
it	-15
is	-16
▁f	-17
an	-18
▁p	-19
▁m	-20
ou	-21
▁an	-22
▁of	-23
or	-24
es	-25
▁to	-26
ing	-27
ed	-28
▁in	-29
al	-30
▁d	-31
▁h	-32
ar	-33
▁and	-34
ic	-35
le	-36
▁th	-37
as	-38
ion	-39
om	-40
▁n	-41
▁l	-42
▁e	-43
▁be	-44
ent	-45
▁re	-46
ll	-47
ve	-48
ro	-49
▁g	-50
st	-51
ly	-52
ct	-53
▁y	-54
ut	-55
▁is	-56
ot	-57
▁he	-58
id	-59
▁on	-60
▁u	-61
et	-62
im	-63
▁'	-64
▁it	-65
▁you	-66
ow	-67
▁for	-68
ce	-69
▁st	-70
ad	-71
se	-72
ld	-73
▁that	-74
ig	-75
ay	-76
ver	-77
ation	-78
ur	-79
▁I	-80
ch	-81
ith	-82
▁with	-83
if	-84
ir	-85
▁as	-86
ra	-87
▁"	-88
▁we	-89
▁@	-90
-@	-91
▁@-@	-92
▁wh	-93
am	-94
ol	-95
il	-96
▁con	-97
ul	-98
ter	-99
od	-100
▁was	-101
▁de	-102
ke	-103
▁se	-104
▁pro	-105
ill	-106
her	-107
ge	-108
▁not	-109
ate	-110
ess	-111
▁ha	-112
▁r	-113
▁or	-114
▁com	-115
▁at	-116
▁C	-117
nd	-118
▁are	-119
▁sh	-120
igh	-121
▁S	-122
▁su	-123
op	-124
ore	-125
ment	-126
▁ex	-127
▁ne	-128
ac	-129
ers	-130
▁fr	-131
and	-132
▁this	-133
us	-134
est	-135
ist	-136
ble	-137
pp	-138
▁but	-139
ould	-140
ive	-141
ity	-142
ant	-143
qu	-144
▁v	-145
ect	-146
ain	-147
em	-148
th	-149
ure	-150
um	-151
▁al	-152
▁ch	-153
▁have	-154
ri	-155
▁M	-156
▁by	-157
▁his	-158
ight	-159
▁le	-160
os	-161
▁can	-162
nt	-163
▁A	-164
▁sp	-165
ust	-166
▁so	-167
▁me	-168
▁from	-169
all	-170
art	-171
▁do	-172
ort	-173
gh	-174
▁whe	-175
el	-176
res	-177
end	-178
un	-179
▁wor	-180
ome	-181
▁go	-182
▁lo	-183
▁sa	-184
▁k	-185
▁int	-186
▁all	-187
▁li	-188
ard	-189
ast	-190
ap	-191
ous	-192
ial	-193
▁j	-194
▁they	-195
▁will	-196
▁your	-197
▁pl	-198
ies	-199
▁out	-200
▁one	-201
red	-202
▁P	-203
▁if	-204
ough	-205
▁tr	-206
ong	-207
▁has	-208
▁comp	-209
▁up	-210
▁B	-211
▁us	-212
ud	-213
▁ab	-214
ie	-215
▁T	-216
out	-217
ine	-218
iv	-219
ide	-220
ak	-221
▁im	-222
ical	-223
ff	-224
▁man	-225
ag	-226
ok	-227
ear	-228
▁her	-229
ound	-230
pt	-231
▁un	-232
▁en	-233
our	-234
ther	-235
per	-236
▁cl	-237
ind	-238
age	-239
ost	-240
▁my	-241
▁ar	-242
ab	-243
▁she	-244
ck	-245
▁had	-246
▁G	-247
ip	-248
ack	-249
ich	-250
▁when	-251
one	-252
▁ad	-253
▁cont	-254
▁dis	-255
iz	-256
able	-257
ake	-258
▁res	-259
▁there	-260
ice	-261
▁said	-262
very	-263
act	-264
▁D	-265
▁te	-266
ry	-267
▁more	-268
▁H	-269
▁their	-270
ans	-271
▁would	-272
▁fe	-273
ime	-274
og	-275
▁ac	-276
▁L	-277
▁no	-278
▁E	-279
ance	-280
▁like	-281
ult	-282
▁R	-283
ace	-284
ally	-285
▁its	-286
ated	-287
▁which	-288
▁some	-289
pl	-290
▁ev	-291
▁app	-292
▁who	-293
ays	-294
▁W	-295
du	-296
are	-297
▁were	-298
▁Ch	-299
so	-300
ign	-301
▁pe	-302
ction	-303
▁into	-304
▁qu	-305
au	-306
ue	-307
▁F	-308
▁co	-309
ang	-310
▁kn	-311
ater	-312
▁ro	-313
ass	-314
ame	-315
▁sc	-316
orm	-317
▁been	-318
▁other	-319
▁how	-320
ence	-321
▁ag	-322
ress	-323
ach	-324
▁him	-325
▁time	-326
ep	-327
ary	-328
ition	-329
ite	-330
ru	-331
▁imp	-332
▁per	-333
▁over	-334
▁fl	-335
▁bec	-336
reat	-337
ire	-338
▁part	-339
▁about	-340
own	-341
▁year	-342
▁J	-343
▁N	-344
ile	-345
ish	-346
vel	-347
▁what	-348
▁off	-349
ase	-350
▁pr	-351
▁them	-352
▁work	-353
▁bl	-354
ount	-355
▁also	-356
▁inc	-357
ose	-358
▁any	-359
ere	-360
av	-361
ark	-362
ia	-363
▁1	-364
▁than	-365
ink	-366
▁new	-367
ec	-368
▁-	-369
▁sy	-370
ople	-371
ree	-372
▁af	-373
▁)	-374
▁pre	-375
▁(	-376
▁gr	-377
▁people	-378
ild	-379
▁tw	-380
ations	-381
ber	-382
▁po	-383
▁may	-384
ens	-385
ick	-386
wn	-387
▁U	-388
▁am	-389
ade	-390
ood	-391
▁our	-392
▁only	-393
▁des	-394
▁just	-395
ond	-396
▁could	-397
cess	-398
mer	-399
itt	-400
ious	-401
▁bo	-402
▁und	-403
int	-404
▁after	-405
ings	-406
ub	-407
lic	-408
ory	-409
▁ind	-410
▁see	-411
ors	-412
ions	-413
ife	-414
eth	-415
▁rec	-416
form	-417
we	-418
urn	-419
ise	-420
ause	-421
lf	-422
▁fir	-423
▁O	-424
ord	-425
▁get	-426
ject	-427
▁bet	-428
▁sm	-429
ient	-430
▁then	-431
▁under	-432
▁Chin	-433
▁ob	-434
▁these	-435
▁two	-436
rough	-437
hed	-438
▁most	-439
▁now	-440
▁ra	-441
ail	-442
iff	-443
▁mo	-444
▁should	-445
▁even	-446
▁look	-447
▁know	-448
stem	-449
▁eff	-450
oc	-451
▁exp	-452
▁ser	-453
▁mu	-454
▁cons	-455
▁rel	-456
ren	-457
row	-458
ved	-459
te	-460
ian	-461
▁rep	-462
▁long	-463
tern	-464
▁every	-465
ft	-466
▁used	-467
▁back	-468
ces	-469
▁good	-470
erm	-471
▁att	-472
▁comm	-473
ib	-474
▁inv	-475
▁system	-476
▁2	-477
▁bu	-478
▁first	-479
▁tra	-480
▁need	-481
▁dec	-482
ving	-483
ph	-484
▁make	-485
▁very	-486
ual	-487
fore	-488
ates	-489
▁much	-490
other	-491
▁acc	-492
▁em	-493
olog	-494
▁produ	-495
▁rem	-496
▁br	-497
ied	-498
ful	-499
▁many	-500
▁through	-501
▁car	-502
▁act	-503
▁ph	-504
▁K	-505
ility	-506
▁diff	-507
lect	-508
▁sur	-509
▁down	-510
xt	-511
▁well	-512
▁did	-513
ict	-514
ning	-515
▁use	-516
▁such	-517
ull	-518
ell	-519
▁life	-520
ower	-521
▁stud	-522
les	-523
ness	-524
ob	-525
▁because	-526
ced	-527
..	-528
▁want	-529
ily	-530
ific	-531
ating	-532
vers	-533
ents	-534
▁str	-535
▁sl	-536
▁way	-537
▁col	-538
rit	-539
oss	-540
ank	-541
▁pol	-542
▁think	-543
ys	-544
ons	-545
▁mod	-546
▁world	-547
▁hand	-548
▁reg	-549
▁hel	-550
ath	-551
ible	-552
▁gen	-553
▁ke	-554
ert	-555
▁gl	-556
ves	-557
▁high	-558
oth	-559
ular	-560
▁years	-561
▁sub	-562
cy	-563
ange	-564
▁sec	-565
ments	-566
pe	-567
▁call	-568
▁though	-569
iss	-570
ative	-571
ract	-572
00	-573
▁pers	-574
▁fo	-575
▁own	-576
▁again	-577
▁day	-578
con	-579
▁St	-580
▁help	-581
▁form	-582
self	-583
▁ear	-584
▁made	-585
ng	-586
velop	-587
ism	-588
oy	-589
▁count	-590
ics	-591
ple	-592
▁ent	-593
▁trans	-594
▁end	-595
▁inf	-596
ather	-597
▁set	-598
ward	-599
▁compan	-600
hes	-601
▁take	-602
▁add	-603
way	-604
▁sim	-605
▁say	-606
▁before	-607
▁ins	-608
alk	-609
▁inst	-610
▁where	-611
▁water	-612
▁pres	-613
▁still	-614
ident	-615
▁spec	-616
get	-617
▁supp	-618
iness	-619
ying	-620
▁mark	-621
aw	-622
▁fin	-623
▁mon	-624
ween	-625
▁develop	-626
ature	-627
ational	-628
▁child	-629
ten	-630
ually	-631
cept	-632
▁right	-633
▁between	-634
▁disc	-635
▁seem	-636
uring	-637
ave	-638
▁bel	-639
▁effect	-640
ram	-641
▁show	-642
▁def	-643
▁must	-644
ittle	-645
ew	-646
▁sk	-647
▁don	-648
gg	-649
ize	-650
▁China	-651
▁cor	-652
▁det	-653
▁inter	-654
▁result	-655
ting	-656
arm	-657
ities	-658
ese	-659
▁might	-660
air	-661
ock	-662
▁Mr	-663
gan	-664
▁ref	-665
rib	-666
▁che	-667
ric	-668
▁while	-669
▁those	-670
ody	-671
▁great	-672
▁each	-673
▁let	-674
als	-675
▁little	-676
aking	-677
▁prov	-678
▁few	-679
ution	-680
old	-681
▁bus	-682
▁Y	-683
▁V	-684
▁som	-685
▁being	-686
ty	-687
ever	-688
▁differe	-689
▁hum	-690
▁ext	-691
▁does	-692
less	-693
▁found	-694
conom	-695
ited	-696
▁bas	-697
▁cur	-698
cial	-699
▁conc	-700
▁read	-701
▁ret	-702
▁feel	-703
▁op	-704
ros	-705
ek	-706
led	-707
▁exper	-708
ts	-709
▁conf	-710
▁real	-711
▁econom	-712
▁person	-713
▁wom	-714
▁old	-715
day	-716
ethod	-717
iet	-718
lud	-719
▁char	-720
▁cle	-721
▁val	-722
▁dep	-723
its	-724
li	-725
▁sign	-726
▁put	-727
▁gu	-728
hip	-729
▁too	-730
▁small	-731
▁cap	-732
ouse	-733
▁fact	-734
chn	-735
read	-736
▁gener	-737
▁point	-738
ways	-739
▁last	-740
▁head	-741
meric	-742
▁min	-743
▁Americ	-744
▁mat	-745
▁contro	-746
▁cr	-747
▁import	-748
vern	-749
▁process	-750
▁play	-751
▁turn	-752
▁resp	-753
▁method	-754
▁fam	-755
und	-756
▁eas	-757
ince	-758
▁pat	-759
▁around	-760
▁ass	-761
ner	-762
▁main	-763
▁market	-764
▁lar	-765
▁find	-766
▁next	-767
blem	-768
ash	-769
▁aut	-770
arch	-771
▁company	-772
▁dist	-773
ont	-774
▁cent	-775
iew	-776
▁often	-777
▁however	-778
▁start	-779
▁never	-780
▁another	-781
imes	-782
▁num	-783
▁always	-784
▁ask	-785
▁ty	-786
ale	-787
▁design	-788
ork	-789
▁problem	-790
ax	-791
ix	-792
ense	-793
ures	-794
ists	-795
▁fore	-796
▁techn	-797
▁says	-798
▁air	-799
▁med	-800
▁cre	-801
akes	-802
▁run	-803
▁requ	-804
land	-805
▁without	-806
▁dat	-807
ology	-808
▁come	-809
▁able	-810
▁love	-811
▁spe	-812
▁happ	-813
ically	-814
ool	-815
▁power	-816
ural	-817
▁during	-818
ience	-819
uc	-820
▁pub	-821
▁ey	-822
▁bro	-823
▁includ	-824
▁week	-825
oup	-826
ute	-827
▁light	-828
ared	-829
▁lead	-830
▁govern	-831
▁art	-832
▁hard	-833
▁Un	-834
▁both	-835
▁business	-836
▁state	-837
▁sol	-838
ven	-839
ruct	-840
▁different	-841
gy	-842
ined	-843
▁open	-844
ered	-845
▁rese	-846
▁home	-847
ern	-848
ices	-849
▁heart	-850
ield	-851
▁here	-852
ality	-853
▁stand	-854
▁going	-855
▁place	-856
alth	-857
▁test	-858
▁plan	-859
ars	-860
ove	-861
▁grow	-862
▁three	-863
▁pass	-864
▁invest	-865
▁mem	-866
▁same	-867
▁anal	-868
vice	-869
▁vis	-870
▁big	-871
▁cour	-872
▁rest	-873
▁comple	-874
▁loc	-875
▁incre	-876
man	-877
ger	-878
▁gre	-879
ues	-880
▁object	-881
ends	-882
llow	-883
▁met	-884
gr	-885
amp	-886
▁giv	-887
▁Chinese	-888
oney	-889
ason	-890
ized	-891
▁ed	-892
▁dire	-893
▁dr	-894
up	-895
gin	-896
▁3	-897
▁product	-898
▁important	-899
ling	-900
▁once	-901
▁contin	-902
▁ide	-903
▁word	-904
hen	-905
ene	-906
▁expl	-907
ross	-908
▁fri	-909
ters	-910
uss	-911
▁body	-912
ization	-913
▁kind	-914
▁beh	-915
▁sw	-916
▁poss	-917
▁class	-918
rop	-919
▁dem	-920
▁belie	-921
ital	-922
formation	-923
cc	-924
orn	-925
der	-926
ages	-927
ention	-928
stand	-929
ator	-930
▁di	-931
▁control	-932
▁prog	-933
▁less	-934
▁unt	-935
▁const	-936
▁In	-937
ency	-938
▁oper	-939
▁since	-940
oun	-941
▁equ	-942
pr	-943
▁term	-944
▁best	-945
▁shall	-946
▁allow	-947
▁sch	-948
▁away	-949
▁bre	-950
ected	-951
▁human	-952
▁against	-953
▁applic	-954
▁tri	-955
▁give	-956
▁wr	-957
▁care	-958
▁things	-959
ething	-960
ott	-961
▁men	-962
▁bank	-963
▁adv	-964
▁prot	-965
▁something	-966
▁data	-967
▁country	-968
▁become	-969
▁ele	-970
ier	-971
▁keep	-972
▁partic	-973
▁law	-974
▁far	-975
▁war	-976
ided	-977
▁least	-978
▁got	-979
▁build	-980
hing	-981
▁large	-982
atic	-983
▁tell	-984
ines	-985
ret	-986
ering	-987
▁ca	-988
acter	-989
▁children	-990
▁par	-991
▁called	-992
▁var	-993
▁book	-994
ium	-995
▁full	-996
▁money	-997
▁el	-998
▁second	-999
ertain	-1000
ination	-1001
▁fil	-1002
▁ris	-1003
▁really	-1004
iron	-1005
▁better	-1006
▁gra	-1007
▁group	-1008
▁prof	-1009
▁top	-1010
...	-1011
osition	-1012
ants	-1013
▁month	-1014
▁thought	-1015
▁pur	-1016
io	-1017
orts	-1018
▁public	-1019
ne	-1020
▁indust	-1021
ains	-1022
▁tem	-1023
ries	-1024
ins	-1025
az	-1026
▁tre	-1027
▁aff	-1028
▁government	-1029
ides	-1030
outh	-1031
▁ste	-1032
▁elect	-1033
ope	-1034
▁trying	-1035
ream	-1036
osed	-1037
▁using	-1038
rent	-1039
▁number	-1040
▁level	-1041
▁av	-1042
ially	-1043
ulation	-1044
erest	-1045
▁exam	-1046
uro	-1047
▁es	-1048
ases	-1049
▁wind	-1050
ection	-1051
▁change	-1052
▁quest	-1053
▁land	-1054
ai	-1055
▁follow	-1056
ets	-1057
▁cond	-1058
▁food	-1059
▁dra	-1060
▁young	-1061
aper	-1062
ability	-1063
▁mar	-1064
▁bit	-1065
▁left	-1066
▁face	-1067
▁came	-1068
thing	-1069
▁enough	-1070
ior	-1071
augh	-1072
▁leg	-1073
▁pop	-1074
que	-1075
atch	-1076
▁).	-1077
▁information	-1078
▁strong	-1079
▁near	-1080
▁mean	-1081
ately	-1082
ably	-1083
▁yet	-1084
▁perform	-1085
▁name	-1086
ption	-1087
▁interest	-1088
▁19	-1089
▁The	-1090
▁why	-1091
▁sal	-1092
ently	-1093
▁prom	-1094
▁school	-1095
▁opp	-1096
▁night	-1097
▁understand	-1098
▁talk	-1099
▁study	-1100
▁mater	-1101
ished	-1102
▁chang	-1103
▁imm	-1104
▁prev	-1105
▁days	-1106
▁fun	-1107
ron	-1108
▁pri	-1109
ision	-1110
▁house	-1111
▁side	-1112
uck	-1113
aut	-1114
▁Sh	-1115
▁prop	-1116
ted	-1117
lish	-1118
▁occ	-1119
▁model	-1120
sp	-1121
▁impro	-1122
ired	-1123
▁mom	-1124
▁hy	-1125
▁commun	-1126
▁move	-1127
eng	-1128
▁ple	-1129
sel	-1130
▁treat	-1131
ral	-1132
▁whether	-1133
▁polit	-1134
nce	-1135
bo	-1136
▁case	-1137
▁ma	-1138
▁list	-1139
▁cost	-1140
▁est	-1141
▁mind	-1142
▁lear	-1143
▁free	-1144
▁mother	-1145
ration	-1146
▁infl	-1147
ird	-1148
▁health	-1149
▁sing	-1150
not	-1151
ised	-1152
me	-1153
▁sit	-1154
ee	-1155
▁ant	-1156
▁pain	-1157
▁cult	-1158
▁pay	-1159
ush	-1160
line	-1161
▁room	-1162
▁red	-1163
▁material	-1164
▁cal	-1165
ump	-1166
▁5	-1167
▁mor	-1168
▁direct	-1169
▁meet	-1170
▁mil	-1171
▁hist	-1172
▁ve	-1173
▁means	-1174
▁lot	-1175
▁begin	-1176
▁view	-1177
▁easy	-1178
▁env	-1179
▁trad	-1180
▁today	-1181
▁line	-1182
▁short	-1183
ury	-1184
▁press	-1185
ining	-1186
▁development	-1187
▁God	-1188
▁results	-1189
arent	-1190
face	-1191
cing	-1192
ified	-1193
▁low	-1194
▁organ	-1195
▁self	-1196
ane	-1197
▁arm	-1198
▁sn	-1199
▁took	-1200
▁return	-1201
▁told	-1202
▁hal	-1203
aring	-1204
ged	-1205
ci	-1206
work	-1207
▁meas	-1208
let	-1209
ivers	-1210
▁cut	-1211
▁wa	-1212
err	-1213
▁proper	-1214
▁project	-1215
▁family	-1216
▁past	-1217
▁mus	-1218
▁pract	-1219
▁team	-1220
irc	-1221
▁sun	-1222
▁intern	-1223
▁bra	-1224
▁others	-1225
▁hold	-1226
▁women	-1227
ery	-1228
erv	-1229
▁walk	-1230
here	-1231
▁known	-1232
▁support	-1233
▁eyes	-1234
▁among	-1235
▁appro	-1236
▁within	-1237
ode	-1238
▁offic	-1239
▁city	-1240
used	-1241
inal	-1242
den	-1243
▁character	-1244
▁eng	-1245
▁seems	-1246
iety	-1247
▁later	-1248
agn	-1249
▁appear	-1250
ched	-1251
▁cho	-1252
▁present	-1253
▁American	-1254
▁redu	-1255
▁stop	-1256
▁went	-1257
aster	-1258
mb	-1259
ained	-1260
itive	-1261
▁iss	-1262
▁cell	-1263
▁woman	-1264
ug	-1265
▁4	-1266
▁Eng	-1267
▁ener	-1268
ploy	-1269
▁certain	-1270
ks	-1271
▁job	-1272
ustom	-1273
ify	-1274
aps	-1275
▁clear	-1276
▁adm	-1277
▁program	-1278
▁four	-1279
ider	-1280
ware	-1281
▁hot	-1282
▁fall	-1283
ending	-1284
▁until	-1285
▁fac	-1286
iver	-1287
be	-1288
▁New	-1289
ned	-1290
▁thing	-1291
irl	-1292
ional	-1293
▁flow	-1294
▁beaut	-1295
▁research	-1296
raph	-1297
▁pot	-1298
aken	-1299
ov	-1300
▁try	-1301
ah	-1302
▁activ	-1303
pped	-1304
▁Euro	-1305
▁condition	-1306
▁fur	-1307
oid	-1308
▁along	-1309
▁field	-1310
▁report	-1311
▁application	-1312
most	-1313
▁toget	-1314
▁together	-1315
rodu	-1316
ctions	-1317
▁course	-1318
▁desc	-1319
br	-1320
▁200	-1321
istic	-1322
▁hour	-1323
ex	-1324
ape	-1325
bers	-1326
▁dri	-1327
▁value	-1328
▁environ	-1329
inc	-1330
▁Europe	-1331
ured	-1332
▁rev	-1333
ats	-1334
▁current	-1335
▁area	-1336
▁bar	-1337
▁Th	-1338
side	-1339
ased	-1340
▁fail	-1341
omm	-1342
ead	-1343
▁circ	-1344
▁fre	-1345
▁common	-1346
▁social	-1347
▁sense	-1348
▁industry	-1349
ither	-1350
▁sum	-1351
ives	-1352
att	-1353
▁paper	-1354
▁sever	-1355
▁ever	-1356
▁oil	-1357
▁exc	-1358
▁began	-1359
▁nothing	-1360
▁soft	-1361
▁enc	-1362
par	-1363
iment	-1364
▁cannot	-1365
▁possible	-1366
usion	-1367
oint	-1368
▁reason	-1369
▁As	-1370
▁super	-1371
▁moment	-1372
▁deal	-1373
▁sure	-1374
▁struct	-1375
▁custom	-1376
▁Ind	-1377
▁post	-1378
▁times	-1379
▁relations	-1380
▁close	-1381
▁making	-1382
▁".	-1383
▁fire	-1384
▁early	-1385
▁service	-1386
▁sil	-1387
▁United	-1388
▁half	-1389
ential	-1390
▁rad	-1391
uation	-1392
▁black	-1393
▁looking	-1394
▁special	-1395
▁front	-1396
hor	-1397
▁matter	-1398
▁makes	-1399
orth	-1400
▁given	-1401
▁white	-1402
▁deep	-1403
▁rather	-1404
▁having	-1405
▁order	-1406
▁energy	-1407
▁quality	-1408
osp	-1409
▁polic	-1410
▁economic	-1411
oh	-1412
▁lim	-1413
ients	-1414
▁mid	-1415
▁net	-1416
▁environment	-1417
▁z	-1418
▁determ	-1419
yn	-1420
▁maj	-1421
icult	-1422
ready	-1423
▁type	-1424
▁win	-1425
▁already	-1426
over	-1427
▁key	-1428
though	-1429
▁saw	-1430
▁several	-1431
▁upon	-1432
ened	-1433
ysis	-1434
▁comb	-1435
▁sound	-1436
oud	-1437
▁whole	-1438
▁non	-1439
▁quick	-1440
▁manage	-1441
▁live	-1442
ried	-1443
iting	-1444
▁friends	-1445
▁saf	-1446
▁local	-1447
▁comput	-1448
angu	-1449
ler	-1450
▁step	-1451
▁accord	-1452
ression	-1453
▁across	-1454
▁surface	-1455
▁although	-1456
pec	-1457
▁Ar	-1458
▁rece	-1459
▁bad	-1460
▁finan	-1461
▁mot	-1462
▁based	-1463
▁usually	-1464
▁question	-1465
▁blood	-1466
▁Is	-1467
app	-1468
▁countries	-1469
▁difficult	-1470
▁almost	-1471
▁creat	-1472
iod	-1473
ivid	-1474
ggest	-1475
▁swe	-1476
ands	-1477
▁seen	-1478
▁dou	-1479
▁opt	-1480
▁mess	-1481
▁nat	-1482
▁sle	-1483
ung	-1484
▁death	-1485
itional	-1486
▁suggest	-1487
▁fut	-1488
▁typ	-1489
▁glob	-1490
▁obs	-1491
▁girl	-1492
▁mult	-1493
ification	-1494
▁vol	-1495
iously	-1496
▁sent	-1497
▁sat	-1498
▁toward	-1499
illed	-1500
▁conn	-1501
▁bene	-1502
▁working	-1503
▁particular	-1504
▁anim	-1505
▁Brit	-1506
ibility	-1507
▁dark	-1508
▁deb	-1509
por	-1510
▁major	-1511
▁lay	-1512
▁bott	-1513
▁leave	-1514
omp	-1515
▁believe	-1516
ote	-1517
ising	-1518
ilt	-1519
ames	-1520
ully	-1521
▁cause	-1522
ift	-1523
▁space	-1524
selves	-1525
▁cou	-1526
▁US	-1527
▁ago	-1528
ograph	-1529
▁risk	-1530
▁phot	-1531
▁consum	-1532
ude	-1533
▁door	-1534
▁problems	-1535
idence	-1536
▁colle	-1537
▁pie	-1538
▁likely	-1539
▁ho	-1540
▁Be	-1541
▁suff	-1542
▁20	-1543
hers	-1544
▁words	-1545
elt	-1546
▁crit	-1547
▁dise	-1548
▁miss	-1549
ony	-1550
▁complete	-1551
▁exist	-1552
sy	-1553
▁Pro	-1554
apan	-1555
▁experience	-1556
ique	-1557
unt	-1558
▁phys	-1559
dle	-1560
▁break	-1561
▁sour	-1562
▁abs	-1563
▁heav	-1564
▁simple	-1565
▁asked	-1566
▁position	-1567
▁cra	-1568
▁ann	-1569
ards	-1570
▁Re	-1571
▁further	-1572
ister	-1573
▁Japan	-1574
ological	-1575
▁hands	-1576
▁langu	-1577
icle	-1578
▁mach	-1579
▁economy	-1580
▁idea	-1581
ctor	-1582
▁technology	-1583
ored	-1584
▁sex	-1585
els	-1586
▁including	-1587
ended	-1588
▁educ	-1589
rist	-1590
▁somet	-1591
aim	-1592
acy	-1593
▁account	-1594
ortun	-1595
ances	-1596
bs	-1597
arc	-1598
ued	-1599
▁bed	-1600
▁emb	-1601
▁dev	-1602
▁due	-1603
af	-1604
▁ill	-1605
▁parent	-1606
▁compet	-1607
▁done	-1608
▁father	-1609
▁ground	-1610
▁rele	-1611
▁soon	-1612
▁writ	-1613
ruction	-1614
uff	-1615
▁discuss	-1616
uit	-1617
▁States	-1618
▁products	-1619
▁himself	-1620
▁hig	-1621
▁growth	-1622
tal	-1623
▁dam	-1624
▁hope	-1625
▁official	-1626
lo	-1627
eb	-1628
ories	-1629
▁general	-1630
▁check	-1631
ively	-1632
▁author	-1633
▁ident	-1634
▁dom	-1635
▁students	-1636
▁tax	-1637
▁period	-1638
▁espec	-1639
oke	-1640
▁future	-1641
▁lab	-1642
▁foot	-1643
▁scient	-1644
ians	-1645
▁sometimes	-1646
▁wife	-1647
▁sens	-1648
▁wall	-1649
▁unc	-1650
▁spr	-1651
cer	-1652
▁above	-1653
▁clean	-1654
▁rate	-1655
▁age	-1656
ton	-1657
asing	-1658
fully	-1659
▁orig	-1660
▁neg	-1661
▁longer	-1662
▁history	-1663
▁objective	-1664
▁ver	-1665
▁provide	-1666
ze	-1667
urity	-1668
▁looked	-1669
light	-1670
▁especially	-1671
▁prob	-1672
irt	-1673
▁Fr	-1674
▁An	-1675
▁stra	-1676
▁according	-1677
▁ur	-1678
▁hair	-1679
▁spir	-1680
ison	-1681
ening	-1682
▁single	-1683
▁analy	-1684
▁someone	-1685
▁record	-1686
▁financial	-1687
▁ready	-1688
▁fund	-1689
▁influ	-1690
▁Sp	-1691
itor	-1692
▁slow	-1693
▁sty	-1694
tain	-1695
iter	-1696
▁manag	-1697
urs	-1698
▁bring	-1699
▁ap	-1700
▁mill	-1701
▁game	-1702
iful	-1703
mp	-1704
▁needs	-1705
▁signific	-1706
▁bi	-1707
▁instead	-1708
▁sho	-1709
▁dream	-1710
ones	-1711
▁analysis	-1712
▁America	-1713
▁quite	-1714
▁relationship	-1715
▁road	-1716
imate	-1717
of	-1718
▁event	-1719
▁comes	-1720
▁global	-1721
▁improve	-1722
lement	-1723
▁employ	-1724
lling	-1725
ging	-1726
▁therefore	-1727
chan	-1728
▁attack	-1729
▁dest	-1730
▁actually	-1731
aves	-1732
chie	-1733
▁friend	-1734
▁living	-1735
by	-1736
▁norm	-1737
ef	-1738
aid	-1739
rown	-1740
▁earth	-1741
oon	-1742
▁treatment	-1743
ots	-1744
▁create	-1745
▁6	-1746
ann	-1747
ilar	-1748
fact	-1749
▁individ	-1750
▁Christ	-1751
utes	-1752
ication	-1753
▁behind	-1754
▁serv	-1755
▁plac	-1756
pect	-1757
▁repl	-1758
cent	-1759
▁enter	-1760
ges	-1761
▁performance	-1762
▁fear	-1763
hem	-1764
▁port	-1765
▁taken	-1766
▁political	-1767
▁hor	-1768
▁respons	-1769
ien	-1770
cu	-1771
▁sea	-1772
▁management	-1773
▁cy	-1774
▁div	-1775
▁prep	-1776
▁modern	-1777
ises	-1778
▁stay	-1779
▁five	-1780
▁months	-1781
▁English	-1782
▁building	-1783
▁accept	-1784
▁priv	-1785
▁natural	-1786
▁foc	-1787
▁green	-1788
use	-1789
▁example	-1790
▁color	-1791
▁require	-1792
ament	-1793
ember	-1794
▁mic	-1795
ipp	-1796
▁necess	-1797
omes	-1798
edi	-1799
▁perf	-1800
▁doing	-1801
erence	-1802
▁party	-1803
▁amount	-1804
▁subject	-1805
▁stren	-1806
fer	-1807
olution	-1808
empt	-1809
▁film	-1810
▁nature	-1811
▁pick	-1812
▁pack	-1813
ressed	-1814
▁temper	-1815
▁production	-1816
▁wide	-1817
▁Af	-1818
▁Sc	-1819
eral	-1820
▁true	-1821
▁ans	-1822
▁itself	-1823
iversity	-1824
▁individual	-1825
itting	-1826
rap	-1827
▁mis	-1828
▁gave	-1829
▁skin	-1830
▁expect	-1831
▁coll	-1832
▁mass	-1833
▁table	-1834
▁stat	-1835
het	-1836
▁benef	-1837
▁story	-1838
▁access	-1839
▁introdu	-1840
▁wanted	-1841
▁rul	-1842
▁text	-1843
▁foreign	-1844
▁tool	-1845
▁language	-1846
▁pred	-1847
▁capital	-1848
rug	-1849
▁He	-1850
▁gold	-1851
▁streng	-1852
▁pressure	-1853
ival	-1854
sc	-1855
▁flo	-1856
▁invol	-1857
▁image	-1858
anc	-1859
▁network	-1860
uth	-1861
▁enj	-1862
▁engine	-1863
▁10	-1864
▁watch	-1865
▁national	-1866
etic	-1867
▁inside	-1868
▁ce	-1869
▁price	-1870
▁fig	-1871
▁methods	-1872
▁structure	-1873
▁policy	-1874
ills	-1875
▁turned	-1876
haps	-1877
▁music	-1878
▁describ	-1879
ogn	-1880
▁gas	-1881
▁poor	-1882
▁mount	-1883
▁content	-1884
▁didn	-1885
▁ball	-1886
▁everything	-1887
▁behav	-1888
▁outside	-1889
lt	-1890
▁felt	-1891
▁mechan	-1892
bit	-1893
▁parts	-1894
▁similar	-1895
ulate	-1896
oph	-1897
▁perhaps	-1898
▁anything	-1899
sh	-1900
erc	-1901
▁changes	-1902
▁consider	-1903
uses	-1904
▁suc	-1905
ox	-1906
gest	-1907
ived	-1908
ids	-1909
eter	-1910
▁cred	-1911
▁repres	-1912
▁investig	-1913
▁bur	-1914
▁sort	-1915
▁size	-1916
▁achie	-1917
▁corre	-1918
▁Con	-1919
astic	-1920
▁imag	-1921
▁speed	-1922
▁taking	-1923
ply	-1924
▁camp	-1925
▁soc	-1926
▁companies	-1927
▁disp	-1928
▁increase	-1929
wer	-1930
▁buy	-1931
▁profess	-1932
▁cold	-1933
ster	-1934
▁fav	-1935
▁prec	-1936
▁rock	-1937
▁Se	-1938
▁either	-1939
atory	-1940
▁vi	-1941
▁fa	-1942
ators	-1943
ission	-1944
▁resour	-1945
▁tar	-1946
▁fast	-1947
▁force	-1948
▁son	-1949
▁arg	-1950
iation	-1951
ule	-1952
▁pict	-1953
▁beautiful	-1954
▁won	-1955
inist	-1956
▁fish	-1957
▁shows	-1958
▁higher	-1959
▁desp	-1960
▁ability	-1961
uge	-1962
▁cop	-1963
▁emer	-1964
ley	-1965
▁Cl	-1966
ask	-1967
▁estab	-1968
▁boy	-1969
▁yourself	-1970
port	-1971
▁please	-1972
▁ship	-1973
▁stre	-1974
any	-1975
▁i	-1976
▁claim	-1977
▁beginning	-1978
iple	-1979
▁police	-1980
▁wond	-1981
▁),	-1982
▁arr	-1983
▁office	-1984
ached	-1985
▁dog	-1986
▁enjoy	-1987
rate	-1988
▁stri	-1989
▁concept	-1990
▁carry	-1991
aff	-1992
▁pen	-1993
▁path	-1994
inary	-1995
▁grad	-1996
▁flu	-1997
▁lost	-1998
rought	-1999
icient	-2000
▁code	-2001
▁share	-2002
▁firm	-2003
▁action	-2004
▁ord	-2005
▁drink	-2006
▁sleep	-2007
▁computer	-2008
soci	-2009
▁cover	-2010
▁Germ	-2011
▁bal	-2012
▁feature	-2013
▁became	-2014
▁conv	-2015
itary	-2016
▁themselves	-2017
▁started	-2018
▁scre	-2019
▁dead	-2020
▁role	-2021
head	-2022
umb	-2023
▁morning	-2024
▁warm	-2025
▁eat	-2026
eness	-2027
▁decided	-2028
▁indic	-2029
▁wood	-2030
▁everyone	-2031
▁attempt	-2032
ows	-2033
▁react	-2034
▁displ	-2035
unch	-2036
▁Al	-2037
aching	-2038
▁getting	-2039
▁er	-2040
▁shop	-2041
resh	-2042
▁effects	-2043
▁news	-2044
gen	-2045
▁recent	-2046
▁plant	-2047
▁8	-2048
ama	-2049
dden	-2050
▁else	-2051
cle	-2052
inate	-2053
▁disease	-2054
▁vo	-2055
▁knew	-2056
▁Le	-2057
room	-2058
anger	-2059
▁jud	-2060
▁parents	-2061
▁yes	-2062
▁hours	-2063
ledge	-2064
▁tou	-2065
▁separ	-2066
▁patients	-2067
erve	-2068
▁concern	-2069
ao	-2070
▁areas	-2071
▁avoid	-2072
▁culture	-2073
▁unf	-2074
▁avail	-2075
▁probably	-2076
▁cat	-2077
▁forward	-2078
▁teac	-2079
itude	-2080
▁speak	-2081
▁appe	-2082
▁international	-2083
▁spirit	-2084
▁box	-2085
▁thous	-2086
▁pull	-2087
▁ways	-2088
uous	-2089
▁tele	-2090
▁lower	-2091
▁init	-2092
▁fat	-2093
▁happy	-2094
▁sudden	-2095
▁drug	-2096
▁travel	-2097
itation	-2098
▁aud	-2099
▁quickly	-2100
▁six	-2101
▁rich	-2102
▁hon	-2103
▁card	-2104
ension	-2105
▁inn	-2106
▁detail	-2107
▁link	-2108
ume	-2109
▁coun	-2110
▁exec	-2111
oming	-2112
vert	-2113
▁docu	-2114
pid	-2115
▁De	-2116
ief	-2117
go	-2118
ires	-2119
▁terms	-2120
▁base	-2121
▁round	-2122
▁ir	-2123
estern	-2124
egr	-2125
▁simply	-2126
▁sold	-2127
itch	-2128
▁members	-2129
▁fight	-2130
▁agree	-2131
▁president	-2132
▁princ	-2133
▁source	-2134
▁works	-2135
▁security	-2136
▁extra	-2137
▁fle	-2138
▁cross	-2139
▁entire	-2140
▁education	-2141
▁tend	-2142
▁ut	-2143
▁lack	-2144
▁squ	-2145
▁popular	-2146
itted	-2147
▁hear	-2148
▁bottom	-2149
▁strate	-2150
iction	-2151
▁dig	-2152
iant	-2153
▁site	-2154
▁theory	-2155
▁brain	-2156
▁society	-2157
▁systems	-2158
▁sky	-2159
istics	-2160
ivity	-2161
▁temperature	-2162
▁personal	-2163
▁store	-2164
▁significant	-2165
▁doub	-2166
▁heat	-2167
▁viol	-2168
artment	-2169
▁third	-2170
▁remember	-2171
▁hop	-2172
▁Ph	-2173
ij	-2174
une	-2175
put	-2176
▁South	-2177
▁style	-2178
rom	-2179
▁coming	-2180
▁Mar	-2181
▁contain	-2182
▁complex	-2183
▁protect	-2184
▁needed	-2185
▁trade	-2186
▁block	-2187
▁opportun	-2188
cl	-2189
▁appl	-2190
▁effective	-2191
▁piece	-2192
▁cris	-2193
▁concl	-2194
▁bill	-2195
▁vers	-2196
▁respect	-2197
ables	-2198
▁calc	-2199
▁surpr	-2200
▁interv	-2201
▁Wh	-2202
amed	-2203
▁demand	-2204
▁running	-2205
▁Russ	-2206
▁anc	-2207
▁ess	-2208
▁thus	-2209
atter	-2210
▁operation	-2211
▁fra	-2212
▁star	-2213
▁Gr	-2214
▁chall	-2215
▁extre	-2216
▁blue	-2217
▁eye	-2218
▁specific	-2219
ps	-2220
▁ang	-2221
▁traditional	-2222
▁visit	-2223
sych	-2224
▁chem	-2225
▁prim	-2226
body	-2227
▁hur	-2228
ivil	-2229
to	-2230
▁except	-2231
▁resist	-2232
▁heard	-2233
▁British	-2234
▁user	-2235
▁looks	-2236
▁researc	-2237
▁cry	-2238
▁town	-2239
▁stock	-2240
▁ten	-2241
▁bab	-2242
▁magn	-2243
▁fine	-2244
▁wrong	-2245
▁success	-2246
iding	-2247
▁threat	-2248
▁function	-2249
▁cases	-2250
▁deg	-2251
▁",	-2252
▁draw	-2253
▁feeling	-2254
ches	-2255
irth	-2256
oura	-2257
▁ens	-2258
iny	-2259
▁To	-2260
osis	-2261
▁various	-2262
▁del	-2263
▁target	-2264
▁takes	-2265
▁truth	-2266
▁held	-2267
▁added	-2268
▁leaders	-2269
osing	-2270
▁loss	-2271
ety	-2272
▁seemed	-2273
▁perfect	-2274
▁fem	-2275
▁situation	-2276
▁arch	-2277
▁measure	-2278
eration	-2279
▁subst	-2280
▁immedi	-2281
▁practice	-2282
▁thinking	-2283
lished	-2284
fort	-2285
▁hyd	-2286
▁tried	-2287
▁brought	-2288
ensive	-2289
▁deli	-2290
▁farm	-2291
▁tree	-2292
▁glass	-2293
▁machine	-2294
oul	-2295
▁standard	-2296
▁Gu	-2297
▁offer	-2298
▁include	-2299
▁meeting	-2300
▁9	-2301
▁recogn	-2302
▁remain	-2303
▁autom	-2304
ners	-2305
▁prevent	-2306
▁represent	-2307
▁experiment	-2308
urb	-2309
itable	-2310
▁conditions	-2311
▁led	-2312
▁harm	-2313
▁frequ	-2314
▁famil	-2315
▁et	-2316
amm	-2317
leg	-2318
▁jo	-2319
▁pattern	-2320
▁issue	-2321
▁compon	-2322
▁huge	-2323
▁susp	-2324
where	-2325
▁approach	-2326
▁aw	-2327
▁log	-2328
▁fly	-2329
▁stru	-2330
orrow	-2331
▁cool	-2332
▁select	-2333
ney	-2334
▁following	-2335
▁Intern	-2336
▁doll	-2337
▁cells	-2338
▁continue	-2339
▁fix	-2340
▁crisis	-2341
▁Bl	-2342
▁contract	-2343
▁available	-2344
▁file	-2345
▁associ	-2346
▁knowledge	-2347
▁Pl	-2348
irm	-2349
▁collect	-2350
▁doesn	-2351
▁spread	-2352
illing	-2353
error	-2354
co	-2355
▁distrib	-2356
▁necessary	-2357
▁peace	-2358
ped	-2359
rench	-2360
▁dry	-2361
▁search	-2362
ondon	-2363
▁saying	-2364
▁integr	-2365
unk	-2366
▁Car	-2367
▁mist	-2368
ades	-2369
ocr	-2370
▁services	-2371
ancy	-2372
band	-2373
onst	-2374
▁media	-2375
▁impact	-2376
▁prices	-2377
▁sales	-2378
▁former	-2379
umn	-2380
▁showed	-2381
▁season	-2382
lier	-2383
zy	-2384
eed	-2385
▁reve	-2386
idered	-2387
▁built	-2388
▁Ob	-2389
▁London	-2390
▁lif	-2391
anced	-2392
idge	-2393
▁hus	-2394
▁learn	-2395
itten	-2396
▁secret	-2397
▁Go	-2398
▁late	-2399
▁regard	-2400
▁article	-2401
aught	-2402
▁myself	-2403
▁potential	-2404
▁ones	-2405
▁la	-2406
▁summer	-2407
▁voice	-2408
▁optim	-2409
oses	-2410
▁military	-2411
bon	-2412
▁Ex	-2413
▁host	-2414
just	-2415
▁produce	-2416
▁middle	-2417
son	-2418
ilities	-2419
▁pret	-2420
▁cand	-2421
▁expected	-2422
▁increasing	-2423
▁mag	-2424
aughter	-2425
▁property	-2426
▁message	-2427
▁software	-2428
▁Joh	-2429
▁hit	-2430
ball	-2431
▁fair	-2432
wh	-2433
▁attention	-2434
▁equip	-2435
▁strength	-2436
▁developed	-2437
▁ter	-2438
▁feet	-2439
▁wild	-2440
come	-2441
▁contr	-2442
▁psych	-2443
▁mal	-2444
▁da	-2445
▁tour	-2446
▁Afric	-2447
▁lives	-2448
vere	-2449
▁civil	-2450
hold	-2451
king	-2452
▁condu	-2453
▁markets	-2454
▁implement	-2455
▁jour	-2456
oll	-2457
▁shown	-2458
izing	-2459
uan	-2460
▁broad	-2461
▁weeks	-2462
▁considered	-2463
hel	-2464
▁easily	-2465
▁North	-2466
▁weight	-2467
ground	-2468
iar	-2469
▁liter	-2470
▁focus	-2471
▁normal	-2472
▁region	-2473
like	-2474
▁amp	-2475
▁trou	-2476
hood	-2477
attle	-2478
ufact	-2479
▁meaning	-2480
▁rain	-2481
▁advant	-2482
▁safe	-2483
uel	-2484
iling	-2485
▁burn	-2486
▁century	-2487
▁ge	-2488
▁total	-2489
▁alone	-2490
▁wish	-2491
▁whose	-2492
▁occur	-2493
▁goal	-2494
lled	-2495
▁vac	-2496
▁exce	-2497
▁court	-2498
▁disapp	-2499
▁feed	-2500
▁Ad	-2501
▁Col	-2502
lear	-2503
▁University	-2504
ript	-2505
▁clin	-2506
▁mix	-2507
ously	-2508
oring	-2509
▁esc	-2510
▁John	-2511
▁growing	-2512
▁mouth	-2513
ength	-2514
asc	-2515
▁sett	-2516
hib	-2517
▁construction	-2518
000	-2519
▁ult	-2520
▁page	-2521
▁influence	-2522
▁banks	-2523
▁reduce	-2524
▁created	-2525
▁materials	-2526
▁stage	-2527
▁goes	-2528
dom	-2529
▁bird	-2530
▁basic	-2531
▁officials	-2532
▁caused	-2533
▁fresh	-2534
orld	-2535
▁manufact	-2536
▁Li	-2537
men	-2538
▁wants	-2539
▁researchers	-2540
▁print	-2541
▁Ear	-2542
▁rise	-2543
uted	-2544
▁grand	-2545
▁load	-2546
hern	-2547
▁private	-2548
▁emot	-2549
OR	-2550
▁activity	-2551
▁percent	-2552
▁born	-2553
▁serious	-2554
▁solution	-2555
undred	-2556
arr	-2557
▁vict	-2558
▁designed	-2559
val	-2560
▁levels	-2561
iable	-2562
▁despite	-2563
▁request	-2564
▁dyn	-2565
▁relative	-2566
▁bright	-2567
▁York	-2568
▁mov	-2569
onse	-2570
▁reflect	-2571
▁mer	-2572
ashing	-2573
▁pair	-2574
arily	-2575
oe	-2576
▁Tr	-2577
▁hundred	-2578
▁Pres	-2579
▁heavy	-2580
▁training	-2581
orce	-2582
ijing	-2583
▁insp	-2584
▁birth	-2585
ties	-2586
▁contact	-2587
▁administ	-2588
▁tast	-2589
▁poll	-2590
amic	-2591
▁decl	-2592
▁Sy	-2593
▁den	-2594
▁sell	-2595
ples	-2596
▁ast	-2597
▁enterpr	-2598
nal	-2599
▁inj	-2600
▁phone	-2601
▁range	-2602
▁chance	-2603
ought	-2604
▁Beijing	-2605
▁scientists	-2606
ighb	-2607
▁worth	-2608
▁affect	-2609
▁answer	-2610
▁king	-2611
verse	-2612
▁credit	-2613
▁dim	-2614
▁maybe	-2615
▁minutes	-2616
▁related	-2617
utions	-2618
▁track	-2619
▁writing	-2620
ming	-2621
▁surv	-2622
▁physical	-2623
pper	-2624
sequ	-2625
▁equipment	-2626
▁resources	-2627
▁micro	-2628
epend	-2629
▁wonder	-2630
▁Kore	-2631
▁achieve	-2632
▁finally	-2633
▁Man	-2634
▁item	-2635
▁pow	-2636
rict	-2637
ma	-2638
▁hosp	-2639
bed	-2640
▁decision	-2641
▁evidence	-2642
▁liqu	-2643
wise	-2644
▁Pr	-2645
▁users	-2646
ny	-2647
▁central	-2648
▁neighb	-2649
▁obv	-2650
▁drive	-2651
ulated	-2652
▁anyone	-2653
▁device	-2654
ulf	-2655
▁required	-2656
▁vill	-2657
▁board	-2658
▁15	-2659
▁addition	-2660
▁pan	-2661
ici	-2662
▁send	-2663
▁breat	-2664
▁pos	-2665
rupt	-2666
▁pal	-2667
▁wat	-2668
ences	-2669
▁European	-2670
ady	-2671
ipe	-2672
ding	-2673
▁cloud	-2674
apt	-2675
▁extreme	-2676
aving	-2677
▁Te	-2678
▁points	-2679
▁husband	-2680
▁response	-2681
▁dro	-2682
▁workers	-2683
▁ice	-2684
▁eval	-2685
▁towards	-2686
ole	-2687
▁weak	-2688
▁danger	-2689
▁books	-2690
▁stress	-2691
▁correct	-2692
▁provided	-2693
ina	-2694
▁conclusion	-2695
▁forest	-2696
▁provides	-2697
▁nuc	-2698
▁memory	-2699
▁questions	-2700
▁center	-2701
▁allowed	-2702
▁fram	-2703
rest	-2704
aur	-2705
ees	-2706
▁Comm	-2707
oms	-2708
▁display	-2709
▁damage	-2710
▁Can	-2711
▁nation	-2712
▁behavior	-2713
ken	-2714
▁cast	-2715
▁exerc	-2716
▁final	-2717
▁trust	-2718
▁choose	-2719
▁write	-2720
▁Rep	-2721
ography	-2722
▁arri	-2723
▁moving	-2724
▁cook	-2725
▁wait	-2726
▁World	-2727
▁electric	-2728
▁progress	-2729
na	-2730
yl	-2731
▁doubt	-2732
▁brother	-2733
▁isn	-2734
set	-2735
▁choice	-2736
▁nut	-2737
▁nor	-2738
▁rules	-2739
▁allows	-2740
▁har	-2741
▁factors	-2742
▁sweet	-2743
▁suddenly	-2744
mon	-2745
▁floor	-2746
▁groups	-2747
▁length	-2748
board	-2749
▁series	-2750
ites	-2751
▁investment	-2752
▁vir	-2753
▁effort	-2754
urch	-2755
rael	-2756
▁reb	-2757
▁thick	-2758
▁cam	-2759
▁rare	-2760
▁match	-2761
▁issues	-2762
▁direction	-2763
gar	-2764
▁rob	-2765
▁below	-2766
▁defin	-2767
▁hol	-2768
▁vide	-2769
▁favor	-2770
▁shape	-2771
iqu	-2772
▁compl	-2773
othes	-2774
▁Israel	-2775
▁satis	-2776
▁couple	-2777
▁dress	-2778
ental	-2779
▁purp	-2780
▁18	-2781
▁community	-2782
reg	-2783
arden	-2784
rial	-2785
back	-2786
▁baby	-2787
▁save	-2788
rew	-2789
▁supply	-2790
▁touch	-2791
itution	-2792
▁Obama	-2793
▁French	-2794
▁science	-2795
▁connect	-2796
▁safety	-2797
▁snow	-2798
▁India	-2799
yond	-2800
▁aim	-2801
▁bound	-2802
▁Ro	-2803
▁sam	-2804
▁song	-2805
overy	-2806
isc	-2807
▁rout	-2808
iled	-2809
lation	-2810
▁document	-2811
▁becomes	-2812
▁comfort	-2813
▁pet	-2814
▁reported	-2815
▁beyond	-2816
cious	-2817
▁kept	-2818
▁exact	-2819
▁gone	-2820
raft	-2821
▁etc	-2822
▁pun	-2823
▁Earth	-2824
▁quar	-2825
▁original	-2826
▁medic	-2827
▁spring	-2828
aled	-2829
▁efforts	-2830
▁ancient	-2831
▁gives	-2832
▁master	-2833
uate	-2834
▁gets	-2835
omb	-2836
▁reform	-2837
▁Ge	-2838
▁debt	-2839
ran	-2840
▁attract	-2841
▁ign	-2842
▁sand	-2843
ellow	-2844
verage	-2845
aged	-2846
▁address	-2847
ech	-2848
▁regular	-2849
▁fing	-2850
ublic	-2851
▁counter	-2852
▁investors	-2853
▁earlier	-2854
asons	-2855
▁install	-2856
▁applied	-2857
▁President	-2858
▁30	-2859
▁App	-2860
lor	-2861
▁ox	-2862
▁online	-2863
▁independ	-2864
▁particularly	-2865
▁din	-2866
▁enem	-2867
▁positive	-2868
▁animals	-2869
▁hous	-2870
▁encoura	-2871
▁element	-2872
▁leaves	-2873
ha	-2874
▁continued	-2875
▁soul	-2876
▁sem	-2877
zz	-2878
▁figure	-2879
▁Res	-2880
▁date	-2881
▁rapid	-2882
▁degree	-2883
▁remains	-2884
▁thr	-2885
▁basis	-2886
▁famous	-2887
▁mechanism	-2888
▁spl	-2889
▁activities	-2890
▁command	-2891
▁And	-2892
vey	-2893
▁iron	-2894
▁immediately	-2895
▁window	-2896
▁experien	-2897
▁quiet	-2898
▁particip	-2899
▁bud	-2900
▁completely	-2901
▁reach	-2902
▁studies	-2903
iciency	-2904
▁written	-2905
▁Part	-2906
▁exch	-2907
▁plans	-2908
ropri	-2909
▁express	-2910
▁learning	-2911
▁rot	-2912
▁relig	-2913
▁cancer	-2914
ux	-2915
▁directly	-2916
▁reading	-2917
▁datab	-2918
▁rights	-2919
oo	-2920
▁recently	-2921
▁egg	-2922
▁diss	-2923
▁fort	-2924
▁uses	-2925
▁apply	-2926
uls	-2927
airs	-2928
▁thank	-2929
inct	-2930
▁trees	-2931
▁medical	-2932
▁opportunity	-2933
▁Web	-2934
overed	-2935
▁param	-2936
▁types	-2937
riage	-2938
▁acqu	-2939
▁capt	-2940
▁picture	-2941
▁fruit	-2942
▁eth	-2943
▁customers	-2944
▁train	-2945
hy	-2946
▁chemical	-2947
aint	-2948
▁changed	-2949
▁Japanese	-2950
▁indeed	-2951
ev	-2952
▁virt	-2953
▁Har	-2954
▁Dr	-2955
ping	-2956
▁acid	-2957
▁impl	-2958
▁unique	-2959
▁histor	-2960
▁thousands	-2961
▁legal	-2962
▁quant	-2963
▁bag	-2964
▁movement	-2965
▁ideas	-2966
▁symb	-2967
▁spend	-2968
acity	-2969
▁scale	-2970
▁bes	-2971
▁soil	-2972
▁giving	-2973
inated	-2974
ague	-2975
▁appears	-2976
▁accur	-2977
▁costs	-2978
antic	-2979
▁anti	-2980
▁playing	-2981
▁tro	-2982
estic	-2983
▁rule	-2984
▁river	-2985
▁slight	-2986
▁species	-2987
wards	-2988
▁12	-2989
antly	-2990
▁worked	-2991
▁adop	-2992
▁difference	-2993
▁stick	-2994
▁server	-2995
▁repe	-2996
iers	-2997
▁million	-2998
▁ye	-2999
ronic	-3000
▁drop	-3001
▁moved	-3002
ault	-3003
rief	-3004
▁contrib	-3005
▁hang	-3006
▁tear	-3007
▁staff	-3008
▁steel	-3009
▁forces	-3010
▁instru	-3011
▁nearly	-3012
▁Or	-3013
▁spect	-3014
▁increased	-3015
▁spent	-3016
uly	-3017
▁lat	-3018
▁clim	-3019
▁street	-3020
▁wear	-3021
▁diagn	-3022
▁pleas	-3023
▁adjust	-3024
▁events	-3025
▁features	-3026
ibly	-3027
▁symbol	-3028
▁doctor	-3029
▁announ	-3030
▁screen	-3031
▁gar	-3032
▁ren	-3033
iday	-3034
▁review	-3035
the	-3036
ik	-3037
▁sym	-3038
▁Lord	-3039
▁powerful	-3040
▁strugg	-3041
enty	-3042
▁animal	-3043
▁beauty	-3044
order	-3045
lection	-3046
▁poly	-3047
▁understanding	-3048
ym	-3049
▁purs	-3050
▁applications	-3051
▁West	-3052
▁concent	-3053
▁At	-3054
iang	-3055
mit	-3056
▁die	-3057
▁shar	-3058
amb	-3059
▁argu	-3060
▁died	-3061
▁conduct	-3062
gor	-3063
▁Br	-3064
ffic	-3065
▁demonst	-3066
▁Cent	-3067
▁places	-3068
▁crow	-3069
ender	-3070
oration	-3071
asion	-3072
▁hom	-3073
▁ep	-3074
iced	-3075
▁cru	-3076
pping	-3077
▁liquid	-3078
▁Gen	-3079
▁mob	-3080
▁straight	-3081
▁bow	-3082
▁highly	-3083
▁fro	-3084
▁phil	-3085
▁nice	-3086
▁depend	-3087
▁certainly	-3088
▁veh	-3089
▁fell	-3090
ashion	-3091
eds	-3092
▁ensure	-3093
omen	-3094
oting	-3095
▁waste	-3096
▁Cal	-3097
▁cove	-3098
▁characteristics	-3099
▁forg	-3100
▁ban	-3101
▁task	-3102
▁nuclear	-3103
fl	-3104
▁tal	-3105
▁der	-3106
▁Sw	-3107
aign	-3108
vant	-3109
▁member	-3110
▁commer	-3111
▁amb	-3112
▁section	-3113
round	-3114
▁jump	-3115
▁prepared	-3116
▁tub	-3117
ager	-3118
aker	-3119
▁received	-3120
▁wine	-3121
▁hotel	-3122
▁lines	-3123
▁novel	-3124
▁values	-3125
▁protection	-3126
▁cele	-3127
▁greater	-3128
▁patient	-3129
▁Co	-3130
mark	-3131
▁mut	-3132
ithm	-3133
▁carbon	-3134
▁proced	-3135
istan	-3136
▁passed	-3137
iber	-3138
▁note	-3139
load	-3140
▁willing	-3141
▁leading	-3142
▁000	-3143
▁unlike	-3144
▁agg	-3145
▁gun	-3146
otic	-3147
aling	-3148
arian	-3149
▁Shan	-3150
▁establish	-3151
▁appeared	-3152
▁park	-3153
▁maintain	-3154
▁south	-3155
▁student	-3156
▁qual	-3157
▁ahead	-3158
▁regul	-3159
▁convers	-3160
▁measures	-3161
▁Aust	-3162
▁sad	-3163
ips	-3164
▁199	-3165
▁waiting	-3166
ring	-3167
▁standing	-3168
▁states	-3169
iate	-3170
▁opened	-3171
▁scen	-3172
▁manager	-3173
▁population	-3174
▁speech	-3175
▁useful	-3176
atives	-3177
▁double	-3178
▁wealth	-3179
▁consist	-3180
de	-3181
▁database	-3182
using	-3183
▁rub	-3184
▁island	-3185
▁brand	-3186
▁generally	-3187
▁uns	-3188
▁thin	-3189
ipl	-3190
▁hydro	-3191
ops	-3192
rated	-3193
▁tit	-3194
▁fit	-3195
▁Asia	-3196
▁vent	-3197
▁failure	-3198
▁predict	-3199
▁unit	-3200
▁fashion	-3201
key	-3202
ugg	-3203
▁layer	-3204
▁clos	-3205
▁female	-3206
▁filled	-3207
▁bul	-3208
ores	-3209
gment	-3210
▁advantage	-3211
▁veget	-3212
▁goods	-3213
▁happened	-3214
▁clinical	-3215
eters	-3216
▁Par	-3217
▁faith	-3218
▁campaign	-3219
▁teacher	-3220
▁determine	-3221
aces	-3222
▁surround	-3223
▁transport	-3224
▁kill	-3225
▁compared	-3226
▁Jes	-3227
▁grass	-3228
▁causes	-3229
▁desire	-3230
▁interview	-3231
▁100	-3232
▁mir	-3233
ellig	-3234
▁altern	-3235
▁lock	-3236
▁trend	-3237
▁War	-3238
▁Ital	-3239
▁spot	-3240
▁We	-3241
ests	-3242
▁includes	-3243
▁bear	-3244
▁aware	-3245
▁recomm	-3246
▁metal	-3247
▁college	-3248
▁bond	-3249
cil	-3250
tered	-3251
book	-3252
▁garden	-3253
▁flowers	-3254
hetic	-3255
▁lose	-3256
▁prior	-3257
▁sight	-3258
reci	-3259
rete	-3260
▁unp	-3261
atever	-3262
icate	-3263
▁tight	-3264
▁corpor	-3265
▁expression	-3266
▁labor	-3267
icles	-3268
▁mainly	-3269
▁rat	-3270
▁coff	-3271
▁spok	-3272
▁innov	-3273
▁refer	-3274
▁pretty	-3275
▁assist	-3276
▁daughter	-3277
▁communication	-3278
tle	-3279
hens	-3280
▁shap	-3281
▁catch	-3282
vision	-3283
▁rates	-3284
▁destro	-3285
▁plants	-3286
▁execut	-3287
▁reasons	-3288
▁elements	-3289
.,	-3290
▁Bar	-3291
itect	-3292
uct	-3293
▁pure	-3294
▁station	-3295
▁whatever	-3296
▁biggest	-3297
▁teaching	-3298
▁cash	-3299
▁solid	-3300
▁video	-3301
▁career	-3302
▁reality	-3303
▁followed	-3304
▁winter	-3305
hest	-3306
▁requirements	-3307
nces	-3308
▁strategy	-3309
▁carried	-3310
▁produced	-3311
▁involved	-3312
▁Gree	-3313
▁technique	-3314
▁male	-3315
▁processing	-3316
my	-3317
isions	-3318
▁critic	-3319
resp	-3320
▁talking	-3321
aches	-3322
erved	-3323
▁sitting	-3324
▁advert	-3325
▁leader	-3326
▁cit	-3327
▁freed	-3328
▁stood	-3329
oted	-3330
while	-3331
▁City	-3332
▁wasn	-3333
▁balance	-3334
▁professional	-3335
rote	-3336
▁tools	-3337
▁stone	-3338
▁version	-3339
▁dust	-3340
▁wave	-3341
▁status	-3342
▁throughout	-3343
▁north	-3344
mosp	-3345
▁smo	-3346
▁eight	-3347
▁stuff	-3348
▁Comp	-3349
cket	-3350
▁purch	-3351
aging	-3352
▁variety	-3353
lim	-3354
▁ring	-3355
▁confirm	-3356
▁Oh	-3357
▁coal	-3358
iles	-3359
▁appropri	-3360
▁stim	-3361
oma	-3362
▁played	-3363
▁analyz	-3364
▁returned	-3365
ternal	-3366
▁smile	-3367
▁covered	-3368
AT	-3369
▁clothes	-3370
▁horse	-3371
kes	-3372
▁core	-3373
▁shot	-3374
▁meant	-3375
▁hospital	-3376
▁associated	-3377
▁introduced	-3378
▁ec	-3379
▁tea	-3380
ushed	-3381
▁seek	-3382
icit	-3383
▁201	-3384
ato	-3385
▁option	-3386
▁cloth	-3387
▁properties	-3388
hou	-3389
▁sac	-3390
▁milk	-3391
▁laws	-3392
▁cultural	-3393
▁movie	-3394
▁Su	-3395
▁arms	-3396
▁gent	-3397
ingly	-3398
▁Russia	-3399
enge	-3400
▁weather	-3401
▁slowly	-3402
lig	-3403
▁ran	-3404
▁fuel	-3405
▁transfer	-3406
cast	-3407
▁sen	-3408
▁daily	-3409
▁active	-3410
▁paid	-3411
▁weap	-3412
▁Dav	-3413
▁clearly	-3414
dy	-3415
ike	-3416
▁distance	-3417
itions	-3418
▁circum	-3419
▁listen	-3420
▁mention	-3421
▁existing	-3422
▁TV	-3423
▁charge	-3424
▁Ste	-3425
▁cere	-3426
▁yellow	-3427
cean	-3428
▁enh	-3429
▁German	-3430
▁prefer	-3431
▁opening	-3432
▁seven	-3433
▁widely	-3434
▁luck	-3435
▁Washing	-3436
▁kids	-3437
▁forget	-3438
▁boss	-3439
▁unto	-3440
▁Jesus	-3441
▁shr	-3442
urance	-3443
▁50	-3444
mar	-3445
▁exercise	-3446
ares	-3447
▁roll	-3448
▁described	-3449
▁fully	-3450
▁stream	-3451
▁none	-3452
▁plate	-3453
▁atmosp	-3454
▁config	-3455
▁average	-3456
▁corner	-3457
▁absor	-3458
▁income	-3459
ession	-3460
▁chair	-3461
▁Washington	-3462
era	-3463
▁princip	-3464
▁mail	-3465
▁race	-3466
▁crowd	-3467
▁skills	-3468
▁multiple	-3469
▁chief	-3470
uration	-3471
▁studied	-3472
ban	-3473
▁joint	-3474
▁reached	-3475
enn	-3476
onal	-3477
ipped	-3478
▁od	-3479
▁failed	-3480
adem	-3481
mission	-3482
ius	-3483
eless	-3484
tical	-3485
▁minim	-3486
▁ing	-3487
gency	-3488
▁Jack	-3489
▁killed	-3490
ils	-3491
gorithm	-3492
▁previous	-3493
▁spending	-3494
▁tom	-3495
▁club	-3496
▁factor	-3497
sec	-3498
omy	-3499
▁coop	-3500
▁plat	-3501
▁England	-3502
▁negative	-3503
semb	-3504
▁moon	-3505
▁wrote	-3506
▁respond	-3507
▁industrial	-3508
▁battle	-3509
▁knows	-3510
▁happen	-3511
▁learned	-3512
ship	-3513
▁neck	-3514
▁Republic	-3515
▁notice	-3516
ER	-3517
▁customer	-3518
ky	-3519
▁Mic	-3520
▁origin	-3521
▁consequ	-3522
▁shut	-3523
▁walked	-3524
▁helped	-3525
▁architect	-3526
▁phen	-3527
▁intellig	-3528
▁tail	-3529
action	-3530
▁flight	-3531
iveness	-3532
▁eating	-3533
olute	-3534
▁explain	-3535
▁wis	-3536
road	-3537
▁Africa	-3538
▁Internet	-3539
▁developing	-3540
▁Britain	-3541
ription	-3542
▁mountain	-3543
▁decre	-3544
▁climate	-3545
▁House	-3546
▁shock	-3547
atically	-3548
▁Americans	-3549
itc	-3550
▁release	-3551
▁objects	-3552
▁testing	-3553
onic	-3554
▁edge	-3555
▁images	-3556
▁interp	-3557
▁ideal	-3558
ghai	-3559
▁boat	-3560
▁calls	-3561
ervation	-3562
▁named	-3563
▁plastic	-3564
▁hyp	-3565
▁smooth	-3566
▁flat	-3567
▁pump	-3568
▁excell	-3569
▁unless	-3570
▁generation	-3571
▁broken	-3572
▁evening	-3573
▁rid	-3574
ino	-3575
▁Me	-3576
▁fab	-3577
▁throw	-3578
▁established	-3579
▁philos	-3580
▁receive	-3581
▁appearance	-3582
▁Med	-3583
▁forms	-3584
▁pig	-3585
▁aspect	-3586
oman	-3587
▁tim	-3588
▁primary	-3589
▁otherwise	-3590
▁Pal	-3591
▁steps	-3592
▁player	-3593
▁complic	-3594
▁conflic	-3595
idents	-3596
▁organization	-3597
▁joy	-3598
▁diet	-3599
▁caught	-3600
akers	-3601
ula	-3602
▁marriage	-3603
▁thou	-3604
▁liber	-3605
oles	-3606
▁coast	-3607
▁compar	-3608
cies	-3609
▁Cont	-3610
▁dial	-3611
▁pra	-3612
▁wel	-3613
▁worry	-3614
rel	-3615
▁statement	-3616
▁Ira	-3617
▁proposed	-3618
▁players	-3619
▁internal	-3620
▁seeing	-3621
▁responsible	-3622
▁monitor	-3623
▁leaving	-3624
▁believed	-3625
▁algorithm	-3626
▁band	-3627
▁planet	-3628
▁walking	-3629
▁brief	-3630
▁trouble	-3631
▁National	-3632
▁hole	-3633
▁meanwhile	-3634
osite	-3635
▁flex	-3636
▁Western	-3637
▁commercial	-3638
▁domestic	-3639
rapy	-3640
▁contains	-3641
▁Iraq	-3642
▁click	-3643
▁enemy	-3644
▁largest	-3645
iance	-3646
ception	-3647
aries	-3648
▁upper	-3649
ada	-3650
rage	-3651
right	-3652
iving	-3653
▁trip	-3654
▁helps	-3655
▁King	-3656
▁appreci	-3657
▁competition	-3658
▁habit	-3659
▁candid	-3660
▁limited	-3661
▁Sch	-3662
▁unw	-3663
▁prote	-3664
▁inform	-3665
▁Shanghai	-3666
▁negot	-3667
▁unable	-3668
▁wed	-3669
▁dram	-3670
▁hero	-3671
▁motor	-3672
▁taste	-3673
▁projects	-3674
▁distribution	-3675
▁benefits	-3676
▁principle	-3677
▁id	-3678
▁max	-3679
▁Char	-3680
▁Ab	-3681
▁nav	-3682
vent	-3683
▁Sec	-3684
▁fixed	-3685
ensity	-3686
▁healthy	-3687
asm	-3688
▁column	-3689
▁speaking	-3690
now	-3691
rical	-3692
▁lived	-3693
▁tests	-3694
▁severe	-3695
▁technical	-3696
▁mort	-3697
▁sche	-3698
▁reports	-3699
craft	-3700
▁familiar	-3701
▁placed	-3702
▁remind	-3703
▁challeng	-3704
rol	-3705
gent	-3706
▁belong	-3707
▁fields	-3708
▁ded	-3709
▁fed	-3710
▁expand	-3711
▁Per	-3712
▁thy	-3713
▁actual	-3714
▁flower	-3715
▁Bank	-3716
▁environmental	-3717
▁limit	-3718
▁starting	-3719
▁wit	-3720
▁mere	-3721
▁opin	-3722
eal	-3723
iger	-3724
▁cup	-3725
▁mel	-3726
▁larger	-3727
▁Cong	-3728
▁empt	-3729
▁Min	-3730
▁indu	-3731
▁crack	-3732
▁detect	-3733
▁god	-3734
▁remo	-3735
▁purpose	-3736
▁capacity	-3737
asty	-3738
▁components	-3739
oly	-3740
▁requires	-3741
oking	-3742
▁wheel	-3743
ressive	-3744
reed	-3745
▁restaur	-3746
rant	-3747
▁meat	-3748
eper	-3749
▁copy	-3750
▁scene	-3751
▁swim	-3752
▁numer	-3753
▁curren	-3754
▁forced	-3755
▁happiness	-3756
▁eventually	-3757
▁benefit	-3758
▁gain	-3759
▁games	-3760
esty	-3761
▁sor	-3762
▁discovered	-3763
▁jobs	-3764
tained	-3765
alt	-3766
▁destroy	-3767
▁accident	-3768
ctors	-3769
lymp	-3770
▁construct	-3771
nel	-3772
▁State	-3773
▁sides	-3774
▁assess	-3775
izes	-3776
▁imagine	-3777
▁setting	-3778
▁remark	-3779
▁holding	-3780
▁row	-3781
iring	-3782
▁sports	-3783
orge	-3784
▁minute	-3785
▁exchange	-3786
▁Fl	-3787
▁extremely	-3788
▁responsibility	-3789
▁formed	-3790
olic	-3791
water	-3792
▁earn	-3793
▁adult	-3794
▁serve	-3795
▁details	-3796
▁traffic	-3797
anch	-3798
▁Germany	-3799
▁seat	-3800
▁ther	-3801
ifying	-3802
▁sharp	-3803
▁alc	-3804
▁dut	-3805
▁bath	-3806
hu	-3807
wood	-3808
▁nar	-3809
▁rising	-3810
ented	-3811
▁Olymp	-3812
▁numbers	-3813
nes	-3814
▁resistance	-3815
▁East	-3816
▁mur	-3817
▁exactly	-3818
char	-3819
▁onto	-3820
▁interesting	-3821
▁names	-3822
lin	-3823
ales	-3824
▁freedom	-3825
▁presented	-3826
▁Ser	-3827
▁cart	-3828
ixt	-3829
▁tum	-3830
▁pray	-3831
▁instance	-3832
▁girls	-3833
▁thanks	-3834
▁radio	-3835
▁shad	-3836
▁raised	-3837
▁practical	-3838
▁enterprise	-3839
▁error	-3840
▁11	-3841
reet	-3842
house	-3843
▁newsp	-3844
▁cities	-3845
ML	-3846
▁Ms	-3847
▁citiz	-3848
▁output	-3849
etry	-3850
▁You	-3851
▁items	-3852
▁initial	-3853
▁location	-3854
raid	-3855
spect	-3856
▁recovery	-3857
▁furn	-3858
▁coffee	-3859
▁operations	-3860
▁France	-3861
▁planning	-3862
▁occup	-3863
▁Hu	-3864
▁kid	-3865
▁sav	-3866
▁valid	-3867
▁transform	-3868
ishing	-3869
▁relax	-3870
▁sexual	-3871
▁client	-3872
▁signal	-3873
itute	-3874
▁raise	-3875
respond	-3876
ounds	-3877
▁whom	-3878
▁Austral	-3879
▁plane	-3880
gic	-3881
aked	-3882
▁syn	-3883
▁reaction	-3884
▁ble	-3885
umin	-3886
▁colour	-3887
▁White	-3888
▁confidence	-3889
vest	-3890
▁closed	-3891
▁becoming	-3892
▁connection	-3893
▁webs	-3894
▁thoughts	-3895
▁appropriate	-3896
▁hall	-3897
▁vision	-3898
▁Am	-3899
eding	-3900
▁sick	-3901
▁essential	-3902
▁challenge	-3903
urer	-3904
▁correspond	-3905
iam	-3906
▁attrib	-3907
▁celebr	-3908
▁dinner	-3909
▁tiny	-3910
aul	-3911
▁vib	-3912
erate	-3913
▁Iran	-3914
mas	-3915
▁Bo	-3916
▁manner	-3917
▁background	-3918
▁flav	-3919
▁imper	-3920
▁youth	-3921
▁herself	-3922
▁strange	-3923
▁stability	-3924
▁determined	-3925
▁tick	-3926
▁smell	-3927
▁afraid	-3928
▁phenomen	-3929
ingu	-3930
▁tur	-3931
▁partner	-3932
▁fal	-3933
orous	-3934
▁actions	-3935
osure	-3936
▁mode	-3937
▁efficient	-3938
ext	-3939
▁storm	-3940
▁feelings	-3941
▁bacter	-3942
ae	-3943
▁san	-3944
▁Korea	-3945
▁phase	-3946
aly	-3947
ocol	-3948
▁letter	-3949
▁atmosphere	-3950
▁cab	-3951
▁fill	-3952
▁victim	-3953
▁push	-3954
▁vit	-3955
▁church	-3956
▁changing	-3957
▁wearing	-3958
udd	-3959
▁efficiency	-3960
▁tor	-3961
▁easier	-3962
▁remove	-3963
▁army	-3964
▁maxim	-3965
▁crim	-3966
ules	-3967
▁sympt	-3968
lder	-3969
▁stret	-3970
yal	-3971
rier	-3972
▁sin	-3973
▁web	-3974
▁synt	-3975
▁driving	-3976
bing	-3977
▁chann	-3978
acters	-3979
▁commit	-3980
▁cars	-3981
▁western	-3982
▁25	-3983
▁files	-3984
porary	-3985
▁excess	-3986
▁medicine	-3987
phone	-3988
▁apart	-3989
▁turns	-3990
▁presence	-3991
▁Dem	-3992
ortion	-3993
▁River	-3994
▁graph	-3995
▁agreement	-3996
▁16	-3997
▁mine	-3998
ache	-3999
racy	-4000
▁smaller	-4001
▁Bra	-4002
▁guy	-4003
▁Dep	-4004
▁laugh	-4005
▁En	-4006
▁neither	-4007
under	-4008
▁humans	-4009
▁contrast	-4010
▁watching	-4011
▁relatively	-4012
▁Mc	-4013
▁sed	-4014
▁prem	-4015
▁index	-4016
▁join	-4017
▁scientific	-4018
arant	-4019
▁realize	-4020
▁univers	-4021
▁standards	-4022
▁decades	-4023
raction	-4024
cop	-4025
▁Sat	-4026
▁additional	-4027
▁conven	-4028
▁apparent	-4029
▁emph	-4030
rehens	-4031
▁ax	-4032
iques	-4033
lex	-4034
▁sust	-4035
▁comment	-4036
ricult	-4037
▁drugs	-4038
▁fault	-4039
orter	-4040
▁stars	-4041
▁budget	-4042
▁overall	-4043
▁blind	-4044
▁urban	-4045
ror	-4046
▁beat	-4047
▁flood	-4048
▁creating	-4049
uing	-4050
▁tun	-4051
▁improved	-4052
aced	-4053
AR	-4054
off	-4055
▁blow	-4056
▁grew	-4057
▁tiss	-4058
▁component	-4059
▁Tai	-4060
▁sister	-4061
▁absolute	-4062
▁prospect	-4063
AS	-4064
▁parties	-4065
▁politic	-4066
▁rough	-4067
▁models	-4068
▁separate	-4069
▁pu	-4070
idden	-4071
gu	-4072
sts	-4073
▁assum	-4074
▁delic	-4075
▁sequ	-4076
orage	-4077
▁schools	-4078
▁height	-4079
▁pieces	-4080
▁reference	-4081
IN	-4082
gypt	-4083
▁vast	-4084
▁latest	-4085
▁authorities	-4086
▁bod	-4087
▁gentle	-4088
▁greatest	-4089
▁simpl	-4090
anged	-4091
▁finding	-4092
▁slightly	-4093
▁combination	-4094
▁prison	-4095
▁election	-4096
▁department	-4097
▁gro	-4098
▁minister	-4099
do	-4100
▁No	-4101
▁Egypt	-4102
▁signs	-4103
▁critical	-4104
▁stopped	-4105
▁currently	-4106
▁characters	-4107
ham	-4108
▁television	-4109
▁Indian	-4110
▁cutting	-4111
▁All	-4112
ancing	-4113
▁excellent	-4114
ray	-4115
▁ju	-4116
▁elim	-4117
▁located	-4118
zen	-4119
▁mole	-4120
▁rice	-4121
▁explore	-4122
▁replace	-4123
oked	-4124
▁rose	-4125
▁employees	-4126
▁couldn	-4127
▁bull	-4128
▁journal	-4129
▁brown	-4130
ogen	-4131
▁fif	-4132
▁amaz	-4133
▁mobile	-4134
istry	-4135
▁independent	-4136
▁revolution	-4137
▁Fed	-4138
▁Gl	-4139
▁chap	-4140
▁motion	-4141
▁satisf	-4142
▁conscious	-4143
▁therm	-4144
een	-4145
▁shoes	-4146
ompl	-4147
wan	-4148
gery	-4149
ructure	-4150
▁General	-4151
▁stro	-4152
outhern	-4153
▁digital	-4154
▁suggests	-4155
hered	-4156
▁breath	-4157
▁terror	-4158
▁inner	-4159
▁40	-4160
itis	-4161
▁platform	-4162
▁abst	-4163
▁noise	-4164
▁visual	-4165
▁leaf	-4166
